Repository: CodyBontecou/GitSync.md
Catalog: Sync.md/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Synced %@
ar: تمت مزامنته %@
da: Synkroniseret %@
de: Synchronisiert %@
es: Sincronizado %@
fi: Synkronoi %@
fr: synchronisé %@
he: : מאוזן %@
hi: सिंक्ड %@
hu: : Szinkronosítva %@
id: Sinkronisasi Selesai %@
it: sincronizzato %@
ja: ：同期済み %@
ko: 동기화됨 %@
nb: synkretert %@
nl: Gesynchroniseerd %@
pl: Zaktualizowane %@
pt_br: Sincronizado %@
ru: : Синхронизировано %@
sv: Sammanställd %@
th: ซิงค์แล้ว %@
tr: : Sincronize edildi %@
uk: Синхронізований %@
vi: Đã đồng bộ hóa %@
zh_hans: 已同步 %@
zh_hant: 已衕步 %@

source: Synced — no local changes
ar: متزامن - لا توجد تغييرات محلية
da: Synkroniseret — ingen lokale ændringer
de: Synchronisiert – keine lokalen Änderungen
es: Sincronizado: sin cambios locales
fi: Synkronoi - ei paikallisia muutoksia
fr: Synced — Aucune modification locale
he: Synced — ללא שינויים מקומיים
hi: सिंक्ड — कोई स्थानीय परिवर्तन नहीं
hu: : Szinkronizálva – nincs helyi módosítás
id: Synced — tidak ada perubahan lokal
it: Synced — nessun cambiamento locale
ja: Synced — ローカル変更なし
ko: 동기화됨 — 로컬 변경 없음
nb: Sintert — ingen lokale endringer
nl: Synchroniseerd — geen lokale wijzigingen
pl: Synced — brak lokalnych zmian
pt_br: Sincronizado — nenhum alteração local
ru: Synced — нет локальных изменений
sv: Synced – ingen lokala ändring
th: Synced — ไม่มีการเปลี่ยนแปลงที่เครื่องท้องถิ่น
tr: Sincronize — yerel değişiklik yok
uk: Synced — немає локальних змін
vi: Synced — không có thay đổi cục bộ
zh_hans: 同步状态——无本地更改
zh_hant: 衕步狀態——無本地更改

source: Syncing…
ar: مزامنة…
da: Synkroniserer...
de: Synchronisierung…
es: Sincronizando…
fr: Synchronisation en cours...
he: סינקינג...
hi: सिंकिंग ...
hu: szinkronizálás...
id: Sincing ...
it: Sincronizzazione in corso...
ja: 同期中…
ko: 동기화 중...
nb: Synchronisering ...
nl: Synchronisatie in volgorde...
pl: Synchronizacja...
pt_br: Sincronizando...
ru: Синхронизация...
sv: Synchronisering ...
th: กำลังซิงค์...
tr: Sincroleme...
uk: Синхронізація...
vi: : Đồng bộ hóa...
zh_hans: 正在同步……
zh_hant: 正在衕步……

source: Syncs in the background when iOS allows
ar: يتزامن في الخلفية عندما يسمح iOS بذلك
da: Synkroniserer i baggrunden, når iOS tillader det
de: Synchronisiert im Hintergrund, wenn iOS dies zulässt
es: Se sincroniza en segundo plano cuando iOS lo permite
fi: Synkronoi taustalla, kun iOS sallii sen
fr: Se synchronise en arrière-plan lorsqu’iOS le permet
he: מסתנכרן ברקע כאשר iOS מאפשר זאת
hi: iOS की अनुमति मिलने पर बैकग्राउंड में सिंक होता है
hu: A háttérben szinkronizál, amikor az iOS engedélyezi
id: Disinkronkan di latar belakang saat iOS mengizinkan
it: Sincronizzazione in background quando iOS lo consente
ja: iOS が許可したときにバックグラウンドで同期
ko: iOS에서 허용할 때 백그라운드 동기화
nb: Synkroniserer i bakgrunnen når iOS tillater det
nl: Synchroniseert op de achtergrond wanneer iOS dit toestaat
pl: Synchronizuje w tle, gdy iOS na to zezwala
pt_br: Sincroniza em segundo plano quando o iOS permite
ru: Синхронизируется в фоне, когда iOS разрешает
sv: Synkroniserar i bakgrunden när iOS tillåter det
th: ซิงค์ในเบื้องหลังเมื่อ iOS อนุญาต
tr: iOS izin verdiğinde arka planda eşzamanlar
uk: Фонова синхронізація, коли її дозволяє iOS
vi: Đồng bộ trong nền khi iOS cho phép
zh_hans: iOS 允许时在后台同步
zh_hant: iOS 允許時在背景同步

source: TLS certificate verification failed for %@. Check your network or the remote's certificate.
ar: %@: تحقق من شبكةك أو شهادة جهاز الاتصال عن بعد.
da: : TLS-certifikatverifikationen er mislykket for %@– Undersøg netværket eller certifikatet på fjernafslutningen.
de: : Die Verifizierung des TLS-Zertifikats ist fehlgeschlagen für %@– Überprüfen Sie Ihr Netzwerk oder das Zertifikat des Fernbedieners.
es: : la verificación del certificado TLS no se completó para %@. Verifique su red o el certificado del dispositivo remoto.
fi: TLS-luvan tarkistus epäonnistui. %@– Tarkista verkkosi tai kaukolaitteen sertifikaatti.
fr: a échoué. %@: Vérifiez votre réseau ou le certificat du dispositif distant.
he: נכשל עבור %@– בדьте את רשתכם או את תעודת ה-remote.
hi: TLS प्रमाणपत्र सत्यापन असफल रहा। %@– अपने नेटवर्क या रिमोट के प्रमाणपत्र की जाँच करें।
hu: TLS ellenőrzés nem sikerült. %@– Próbálja meg a hálózatát vagy a távvezérlő ellenértékét.
id: gagal untuk %@. Periksa jaringan Anda atau sertifikat remotenya.
it: non è riuscita. %@. Controllare la rete o il certificato del dispositivo remoto.
ja: ：TLS証明書検証に失敗しました。 %@：ネットワークまたはリモート端末の証明書を確認してください。
ko: TLS 인증 검증에 실패했습니다. %@: 네트워크 또는 리모트 장치의 인증서를 확인하세요.
nb: : TLS-sertifikatverifisering mislyktes for %@– Sjekk nettverket ditt eller fjernapparatets sertifikat.
nl: is mislukt. %@: Controleer uw netwerk of het certificaat van de externe apparatuur.
pl: nie powiodł się. %@– Sprawdź sieć lub certyfikat odulatora.
pt_br: falhou para %@– Verifique sua rede ou o certificado do dispositivo remoto.
ru: : проверка сертификата TLS не удалась для %@. Проверьте сеть или сертификат удалённого устройства.
sv: : TLS-certifikatverifiering misslyckades för %@– Kontrollera ditt nätverk eller fjärrkontrollens certifikat.
th: : การตรวจสอบใบรับรอง TLS ล้มเหลวสำหรับ %@– ตรวจสอบเครือข่ายหรือใบรับรองของอุปกรณ์ระยะไกล
tr: TLS sertifikası doğrulaması başarısız oldu. %@: Ağınız veya uzaktan cihazın sertifikasını kontrol edin.
uk: : перевірка сертифіката TLS не вдала для %@. Перевірте свій мережевий зв'язок або сертифікат дистанційного пристрою.
vi: : Xác minh chứng thư TLS đã thất bại cho %@– Vui lòng kiểm tra mạng hoặc chứng chỉ của thiết bị từ xa.
zh_hans: 的 TLS 证书验证失败 %@：请检查您的网络或远程设备的证书。
zh_hant: 的 TLS 証書驗証失敗 %@：請檢查您的網絡或遠程設備的証書。

source: Tag '%@' already exists.
ar: العلامة '%@' موجودة بالفعل. لم يتم العثور على العلامة
da: Tag '%@' findes allerede.
de: Tag „%@“ existiert bereits.
es: La etiqueta '%@' ya existe.
fi: - tagi%@&#39; on jo olemassa.
fr: Tag '%@existe déjà.
he: טג'%@כבר קיים.
hi: टैग '%@पहले से मौजूद है।
hu: címző%@már létezik.
id: Tag '%@sudah ada. Tag
it: Tag '%@esiste già.
ja: タグ「」%@は既に存在します。
ko: 태그 '%@는 이미 존재합니다.
nb: -etikett%@finnes allerede.
nl: -tag%@bestaat reeds.
pl: Tag '%@już istnieje.
pt_br: Tag '%@já existe.
ru: Тег «'»%@уже существует.
sv: -tagg%@finns redan.
th: Tag '%@ได้มีอยู่แล้ว
tr: Etiketi%@zaten mevcut.
uk: Тег '%@вже існує.
vi: Tag '%@đã tồn tại.
zh_hans: 标签‘%@已经存在。
zh_hant: 標籤‘%@已經存在。

source: Tags
ar: الوسوم
es: Etiquetas
fi: Tunnisteet
he: תגיות
hi: टैग्स
hu: Címkék
id: Tag
it: Tag
ja: タグ
ko: 태그
nb: Tagger
pl: Tagi
ru: Теги
sv: Taggar
th: แท็ก
tr: Etiketler
uk: Теги
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

source: Tap a plan to add Background Sync. It runs only when iOS grants background time and is not real time. Auto-renews until cancelled in App Store settings. Manual Git stays included.
ar: اضغط على خطة لإضافة Background Sync. لا يعمل إلا عندما يمنح iOS وقتًا للعمل في الخلفية، ولا يعمل في الوقت الفعلي. يتجدد تلقائيًا حتى يتم إلغاؤه في إعدادات App Store. تظل ميزات Git اليدوية متاحة.
da: Tryk på et abonnement for at tilføje Background Sync. Funktionen kører kun, når iOS tildeler baggrundstid, og fungerer ikke i realtid. Fornyes automatisk, indtil abonnementet opsiges i indstillingerne for App Store. Manuel Git er fortsat inkluderet.
de: Tippen Sie auf einen Tarif, um Background Sync hinzuzufügen. Die Funktion wird nur ausgeführt, wenn iOS Hintergrundzeit gewährt, und arbeitet nicht in Echtzeit. Das Abonnement verlängert sich automatisch, bis es in den App Store-Einstellungen gekündigt wird. Manuelles Git bleibt inbegriffen.
es: Toque un plan para añadir Background Sync. Solo se ejecuta cuando iOS concede tiempo en segundo plano y no funciona en tiempo real. Se renueva automáticamente hasta que lo cancele en los ajustes de App Store. Las funciones manuales de Git siguen incluidas.
fi: Lisää Background Sync napauttamalla tilausta. Se toimii vain, kun iOS myöntää tausta-aikaa, eikä reaaliaikaisesti. Tilaus uusiutuu automaattisesti, kunnes peruutat sen App Store -asetuksissa. Manuaalinen Git sisältyy edelleen.
fr: Touchez un forfait pour ajouter Background Sync. Il s’exécute uniquement lorsqu’iOS accorde du temps en arrière-plan et ne fonctionne pas en temps réel. Il se renouvelle automatiquement jusqu’à sa résiliation dans les réglages de l’App Store. Les fonctionnalités manuelles de Git restent incluses.
he: יש להקיש על תוכנית כדי להוסיף את Background Sync. הוא פועל רק כאשר iOS מקצה זמן ברקע ואינו פועל בזמן אמת. המינוי מתחדש אוטומטית עד לביטולו בהגדרות App Store. ‏Git ידני נשאר כלול.
hi: Background Sync जोड़ने के लिए किसी प्लान पर टैप करें। यह केवल iOS से बैकग्राउंड समय मिलने पर चलता है और रियल टाइम में नहीं होता। App Store सेटिंग्स में रद्द किए जाने तक अपने आप नवीनीकृत होता है। मैन्युअल Git शामिल रहता है।
hu: Koppintson egy csomagra a Background Sync hozzáadásához. Csak akkor fut, amikor az iOS háttéridőt biztosít, és nem valós idejű. Az App Store beállításaiban történő lemondásig automatikusan megújul. A kézi Git továbbra is része az alkalmazásnak.
id: Ketuk paket untuk menambahkan Background Sync. Fitur ini hanya berjalan saat iOS memberikan waktu latar belakang dan tidak berlangsung secara real time. Diperpanjang otomatis hingga dibatalkan di pengaturan App Store. Git manual tetap disertakan.
it: Tocchi un piano per aggiungere Background Sync. Funziona solo quando iOS concede tempo in background e non è in tempo reale. Si rinnova automaticamente finché non viene annullato nelle impostazioni dell’App Store. Git manuale resta incluso.
ja: プランをタップして Background Sync を追加してください。iOS からバックグラウンド実行時間が与えられたときのみ動作し、リアルタイムではありません。App Store の設定で解約するまで自動更新されます。手動の Git は引き続き含まれます。
ko: 요금제를 탭하여 Background Sync를 추가하세요. iOS에서 백그라운드 실행 시간을 허용할 때만 실행되며 실시간이 아닙니다. App Store 설정에서 취소할 때까지 자동으로 갱신됩니다. 수동 Git은 계속 포함됩니다.
nb: Trykk på et abonnement for å legge til Background Sync. Funksjonen kjører bare når iOS gir tid i bakgrunnen og skjer ikke i sanntid. Fornyes automatisk til du sier opp i App Store-innstillingene. Manuell Git er fortsatt inkludert.
nl: Tik op een abonnement om Background Sync toe te voegen. De functie wordt alleen uitgevoerd wanneer iOS achtergrondtijd toekent en werkt niet in realtime. Wordt automatisch verlengd totdat u opzegt in de App Store-instellingen. Handmatige Git blijft inbegrepen.
pl: Stuknij plan, aby dodać Background Sync. Funkcja działa tylko wtedy, gdy iOS przydzieli czas na działanie w tle, i nie działa w czasie rzeczywistym. Subskrypcja odnawia się automatycznie do chwili anulowania w ustawieniach App Store. Ręczne operacje Git pozostają dostępne.
pt_br: Toque em um plano para adicionar o Background Sync. Ele é executado somente quando o iOS concede tempo em segundo plano e não funciona em tempo real. A assinatura é renovada automaticamente até ser cancelada nos ajustes da App Store. Git manual continua incluído.
ru: Нажмите план, чтобы добавить Background Sync. Функция работает, только когда iOS предоставляет время для фоновой работы, и не действует в реальном времени. Подписка продлевается автоматически, пока вы не отмените её в настройках App Store. Ручные операции Git остаются доступными.
sv: Tryck på ett abonnemang för att lägga till Background Sync. Det körs endast när iOS tilldelar bakgrundstid och sker inte i realtid. Förnyas automatiskt tills det sägs upp i App Store-inställningarna. Manuell Git ingår fortfarande.
th: แตะแผนเพื่อเพิ่ม Background Sync โดยจะทำงานเฉพาะเมื่อ iOS จัดสรรเวลาในเบื้องหลังและไม่ใช่แบบเรียลไทม์ ต่ออายุอัตโนมัติจนกว่าจะยกเลิกในการตั้งค่า App Store และ Git แบบดำเนินการเองยังคงรวมอยู่
tr: Background Sync eklemek için bir plana dokunun. Yalnızca iOS arka plan süresi verdiğinde çalışır ve gerçek zamanlı değildir. App Store ayarlarından iptal edilene kadar otomatik yenilenir. Manuel Git dahil olmaya devam eder.
uk: Торкніться плану, щоб додати Background Sync. Він працює лише тоді, коли iOS надає фоновий час, і не в реальному часі. Автоматично поновлюється до скасування в налаштуваннях App Store. Ручна робота з Git залишається включеною.
vi: Chạm vào một gói để thêm Background Sync. Tính năng này chỉ chạy khi iOS cấp thời gian chạy nền và không hoạt động theo thời gian thực. Tự động gia hạn cho đến khi bị hủy trong phần cài đặt App Store. Git thủ công vẫn được bao gồm.
zh_hans: 轻点某个方案以添加 Background Sync。它仅在 iOS 授予后台运行时间时运行，并非实时。订阅会自动续订，直至在 App Store 设置中取消。手动 Git 仍包含在内。
zh_hant: 點一下某個方案以加入 Background Sync。它僅在 iOS 授予背景執行時間時執行，並非即時。訂閱會自動續訂，直到在 App Store 設定中取消為止。手動 Git 仍包含在內。

source: Tap to change
ar: انقر للتغيير
da: Tryk for at aendre
de: Zum Ändern tippen
es: Toca para cambiar
fi: Napauta vaihtaaksesi
fr: Toucher pour modifier
he: הקש כדי לשנות
hi: बदलने के लिए टैप करें
hu: Koppints a módosításhoz
id: Ketuk untuk mengubah
it: Tocca per modificare
ja: タップして変更
ko: 탭하여 변경
nb: Trykk for å endre
nl: Tik om te wijzigen
pl: Stuknij, aby zmienić
pt_br: Toque para alterar
ru: Нажмите, чтобы изменить
sv: Tryck för att ändra
th: แตะเพื่อเปลี่ยน
tr: Değiştirmek için dokun
uk: Натисніть, щоб змінити
vi: Chạm để thay đổi
zh_hans: 点击更改
zh_hant: 點按以變更

source: Terminal action: unlike turning Background Sync off, deletion permanently retires this installation's Background Sync relay identity.
ar: إجراء نهائي: بخلاف إيقاف Background Sync، يؤدي الحذف إلى إنهاء هوية مُرحِّل Background Sync لهذا التثبيت نهائيًا.
da: Endelig handling: I modsætning til at slå Background Sync fra nedlægger sletning permanent denne installations Background Sync-relæidentitet.
de: Endgültige Aktion: Anders als das Deaktivieren von Background Sync setzt das Löschen die Background Sync-Relay-Identität dieser Installation dauerhaft außer Betrieb.
es: Acción definitiva: a diferencia de desactivar Background Sync, la eliminación retira permanentemente la identidad del relé de Background Sync de esta instalación.
fi: Lopullinen toiminto: toisin kuin Background Sync -toiminnon poistaminen käytöstä, poistaminen lakkauttaa pysyvästi tämän asennuksen Background Sync -välityspalvelun identiteetin.
fr: Action définitive : contrairement à la désactivation de Background Sync, la suppression retire définitivement l’identité du relais Background Sync de cette installation.
he: פעולה סופית: בניגוד לכיבוי Background Sync, המחיקה מוציאה לצמיתות משימוש את זהות הממסר של Background Sync בהתקנה זו.
hi: अंतिम कार्रवाई: Background Sync बंद करने के विपरीत, मिटाने से इस इंस्टॉलेशन की Background Sync रिले पहचान स्थायी रूप से निष्क्रिय हो जाती है।
hu: Végleges művelet: a Background Sync kikapcsolásával ellentétben a törlés véglegesen megszünteti a telepítés Background Sync-továbbítóazonosítóját.
id: Tindakan final: tidak seperti menonaktifkan Background Sync, penghapusan akan menghentikan identitas relay Background Sync instalasi ini secara permanen.
it: Azione definitiva: diversamente dalla disattivazione di Background Sync, l’eliminazione ritira definitivamente l’identità relay di Background Sync di questa installazione.
ja: 最終的な操作：Background Sync をオフにする場合とは異なり、削除すると、このインストールの Background Sync relay ID は完全に廃止されます。
ko: 최종 작업: Background Sync를 끄는 것과 달리 삭제하면 이 설치의 Background Sync 릴레이 ID가 영구적으로 폐기됩니다.
nb: Endelig handling: I motsetning til å slå av Background Sync vil sletting permanent avvikle Background Sync-releidentiteten til denne installasjonen.
nl: Definitieve actie: anders dan bij het uitschakelen van Background Sync, wordt bij verwijdering de Background Sync-relayidentiteit van deze installatie permanent buiten gebruik gesteld.
pl: Działanie nieodwracalne: w przeciwieństwie do wyłączenia Background Sync usunięcie trwale wycofuje tożsamość tej instalacji w usłudze pośredniczącej Background Sync.
pt_br: Ação irreversível: ao contrário de desativar o Background Sync, a exclusão desativa permanentemente a identidade do retransmissor do Background Sync desta instalação.
ru: Необратимое действие: в отличие от выключения Background Sync, удаление безвозвратно деактивирует идентификатор ретранслятора Background Sync для этой установки.
sv: Slutgiltig åtgärd: till skillnad från att stänga av Background Sync avvecklar radering permanent den här installationens reläidentitet för Background Sync.
th: การดำเนินการขั้นสุดท้าย: การลบจะแตกต่างจากการปิด Background Sync เพราะจะปลดระวางข้อมูลประจำตัวรีเลย์ของ Background Sync สำหรับการติดตั้งนี้อย่างถาวร
tr: Nihai işlem: Background Sync özelliğini kapatmanın aksine silme işlemi, bu kurulumun Background Sync aktarıcı kimliğini kalıcı olarak kullanım dışı bırakır.
uk: Остаточна дія: на відміну від вимкнення Background Sync, видалення назавжди припиняє дію ідентичності ретранслятора Background Sync цієї інсталяції.
vi: Hành động cuối cùng: không giống như việc tắt Background Sync, thao tác xóa sẽ ngừng vĩnh viễn danh tính chuyển tiếp Background Sync của bản cài đặt này.
zh_hans: 终止性操作：与关闭 Background Sync 不同，删除会永久停用此安装的 Background Sync 中继身份。
zh_hant: 終止性操作：與關閉 Background Sync 不同，刪除會永久停用此安裝項目的 Background Sync 中繼身分。

source: Terms
ar: الشروط
da: Vilkår
de: Bedingungen
es: Términos
fi: Ehdot
fr: Conditions
he: תנאים
hi: शर्तें
hu: Feltételek
id: Ketentuan
it: Termini
ja: 利用規約
ko: 이용 약관
nb: Vilkår
nl: Voorwaarden
pl: Warunki
pt_br: Termos
ru: Условия
sv: Villkor
th: ข้อกำหนด
tr: Koşullar
uk: Умови
vi: Điều khoản
zh_hans: 条款
zh_hant: 條款

source: Terms of Use
ar: شروط الاستخدام
da: Brugtillægg
de: Nutzungsbedingungen
es: Términos de Uso
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hu: Használati feltételek
id: Syarat Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용 약관
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de Uso
ru: Условия использования
sv: Användarvillkor
th: เงื่อนไขการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản Sử dụng
zh_hans: 用户协议
zh_hant: 使用者協議

source: The App Store request failed: %@
ar: فشل طلب متجر التطبيقات: %@
da: Anmodningen til App Store mislyktes: %@
de: Die Anfrage zum App Store ist fehlgeschlagen: %@
es: La solicitud a la App Store no se completó: %@
fi: App Store -pyyntö epäonnistui: %@
fr: La demande vers l'App Store a échoué : %@
he: בקשת חנות האפליקציות נכשלה: %@
hi: App Store में अनुरोध असफल हो गया: %@
hu: Az App Store-be való kérelmezés nem sikerült: %@
id: Permintaan ke App Store gagal: %@
it: La richiesta all'App Store è fallita: %@
ja: App Storeへの登録に失敗しました： %@
ko: App Store 요청이 실패했습니다: %@
nb: App Store-behøringen mislyktes: %@
nl: De App Store-aanvraag is mislukt: %@
pl: Żądanie do App Store nie powiodło się: %@
pt_br: A solicitação para a App Store falhou: %@
ru: Запрос в App Store не был выполнен: %@
sv: Anrop till App Store misslyckades: %@
th: คำขอผ่าน App Store ล้มเหลว: %@
tr: App Store talebi başarısız oldu: %@
uk: Запит до App Store не вдалося: %@
vi: Yêu cầu gửi đến App Store thất bại: %@
zh_hans: App Store 请求失败： %@
zh_hant: App Store 請求失敗： %@

source: The App Store transaction could not be verified.
ar: تعذر التحقق من معاملة متجر التطبيقات.
da: Transaktionen i App Store kunne ikke verificeres.
de: Die Transaktion im App Store konnte nicht verifiziert werden.
es: No se pudo verificar la transacción en la App Store.
fi: App Store -tilausta ei onnistunut vahvistaa.
fr: La transaction dans l'App Store n'a pas pu être vérifiée.
he: לא ניתן לאמת את עסקת חנות האפליקציות.
hi: App Store में हुए लेन-देन को सत्यापित नहीं किया जा सका।
hu: Az App Store-ben végzett tranzakciót nem sikerült ellenőrizni.
id: Transaksi di App Store tidak dapat diverifikasi.
it: La transazione su App Store non è stata possibile verificare.
ja: App Storeでの取引を検証できませんでした。
ko: App Store 거래를 검증할 수 없습니다.
nb: Transaksjonen i App Store kunne ikke verifiseres.
nl: De transactie in de App Store kon niet worden geverifieerd.
pl: Transakcja w App Store nie mogła zostać zweryfikowana.
pt_br: A transação na App Store não pôde ser verificada.
ru: Транзакция в App Store не удалось проверить.
sv: Transaktionen i App Store kunde inte verifieras.
th: ไม่สามารถตรวจสอบธุรกรรมใน App Store ได้
tr: App Store işlemi doğrulanamadı.
uk: Транзакцію в App Store не вдалося підтвердити.
vi: Giao dịch trên App Store không thể xác minh được.
zh_hans: App Store 交易无法验证。
zh_hant: App Store 交易無法驗證。

source: The file changed outside GitSync.md. Your edits were not saved.
ar: تم تغيير الملف للخارج GitSync.md. لم يتم حفظ التعديلات الخاصة بك.
da: Filen er ændret uden for systemet. GitSync.mdDine redigeringer blev ikke gemt.
de: Die Datei wurde außerhalb geändert. GitSync.mdEure Änderungen wurden nicht gespeichert.
es: El archivo se modificó desde fuera. GitSync.mdLas tuas ediciones no se guardaron.
fi: Tiedosto muutettiin ulkopuolelta. GitSync.mdMuokkauksetasi ei ole tallennettu.
fr: Le fichier a été modifié depuis l'extérieur. GitSync.mdVos modifications n'ont pas été enregistrées.
he: הקובץ השתנה בחוץ GitSync.md. העריכות שלך לא ניצלה.
hi: फ़ाइल में बाहरी रूप से परिवर्तन हुआ है। GitSync.mdआपके संपादन सहेजे नहीं गए।
hu: A fájlok külső forrásból módosultak. GitSync.mdA módosítások nem mentették meg.
id: Berkas telah diubah dari luar. GitSync.mdPerubahan Anda tidak tersimpan.
it: Il file è stato modificato da esterno. GitSync.mdLe tue modifiche non sono state salvate.
ja: ファイルが外部で変更されました。 GitSync.md編集内容は保存されませんでした。
ko: 파일이 외부에서 변경되었습니다. GitSync.md수정 사항이 저장되지 않았습니다.
nb: Filen ble endret utenfor. GitSync.mdDine redigeringer ble ikke lagret.
nl: De bestand is van buitenaf gewijzigd. GitSync.mdUw bewerkingen zijn niet opgeslagen.
pl: Plik zmieniono z zewnątrz. GitSync.mdTwoje modyfikacje nie zostały zapisane.
pt_br: O arquivo foi alterado externamente. GitSync.mdAs suas edições não foram salvas.
ru: Файл был изменен снаружи. GitSync.mdВаши изменения не сохранены.
sv: Filen har ändrats utanför. GitSync.mdDina redigeringar sparas inte.
th: ไฟล์ถูกแก้ไขจากภายนอก GitSync.mdการแก้ไขของคุณยังไม่ถูกบันทึก
tr: Dosya dışarıdan değiştirildi. GitSync.mdDüzenlemeleriniz kaydedilmedi.
uk: Файл було змінено ззовні. GitSync.mdВаші зміни не були збережені.
vi: Tệp đã được thay đổi từ bên ngoài. GitSync.mdCác chỉnh sửa của bạn chưa được lưu.
zh_hans: 文件在外部被修改了 GitSync.md您的编辑内容未保存。
zh_hant: 檔案在外部被修改了 GitSync.md您的編輯內容未儲存。

source: The file was removed outside GitSync.md. Your edits were not saved.
ar: تمت إزالة الملف خارج GitSync.md. لم تُحفظ تعديلاتك.
da: Filen blev fjernet uden for. GitSync.mdDine redigeringer blev ikke gemt.
de: Die Datei wurde außerhalb entfernt. GitSync.mdEure Änderungen wurden nicht gespeichert.
es: El archivo fue eliminado fuera del sistema. GitSync.mdLas tuas ediciones no se guardaron.
fi: Tiedosto poistettiin ulkopuolelta. GitSync.mdMuokkauksetasi ei ole tallennettu.
fr: Le fichier a été supprimé à l'extérieur. GitSync.mdVos modifications n'ont pas été enregistrées.
he: הקובץ הוסר בחוץ GitSync.md. העריכות שלך לא נשמרו.
hi: फ़ाइल को बाहरी स्रोत से हटा दिया गया। GitSync.mdआपके संपादन सहेजे नहीं गए।
hu: A fájlt külső helyről törölték. GitSync.mdA módosítások nem mentették meg.
id: File tersebut telah dihapus di luar sistem. GitSync.mdPerubahan Anda tidak tersimpan.
it: Il file è stato rimosso esternamente. GitSync.mdLe tue modifiche non sono state salvate.
ja: このファイルは外部から削除されました。 GitSync.md編集内容は保存されませんでした。
ko: 해당 파일이 외부에서 삭제되었습니다. GitSync.md수정 사항이 저장되지 않았습니다.
nb: Filen ble fjernet utenfor. GitSync.mdDine redigeringer ble ikke lagret.
nl: De bestand is buiten de applicatie verwijderd. GitSync.mdUw bewerkingen zijn niet opgeslagen.
pl: Plik został usunięty z zewnętrznej lokalizacji. GitSync.mdTwoje modyfikacje nie zostały zapisane.
pt_br: O arquivo foi removido externamente. GitSync.mdAs suas edições não foram salvas.
ru: Файл был удалён с внешнего устройства. GitSync.mdВаши изменения не сохранены.
sv: Filen togs bort utanför. GitSync.mdDina redigeringar sparas inte.
th: ไฟล์ถูกลบออกไปจากภายนอก GitSync.mdการแก้ไขของคุณยังไม่ถูกบันทึก
tr: Dosya dışarıda kaldırıldı. GitSync.mdDüzenlemeleriniz kaydedilmedi.
uk: Файл було видалено зовнішньо. GitSync.mdВаші зміни не були збережені.
vi: Tệp đã được xóa khỏi hệ thống. GitSync.mdCác chỉnh sửa của bạn chưa được lưu.
zh_hans: 该文件已从外部移除。 GitSync.md您的编辑内容未保存。
zh_hant: 該檔案已從外部移除。 GitSync.md您的編輯內容未儲存。
